{
  "Discover the impact of your IT project on the Sustainable Development Goals!": "Ontdek de impact van jouw ICT project op de Sustainable Development Goals!",
  "Press the buttons below or swipe the card in the direction of your impact.": "Druk op de knoppen hieronder of swipe de kaartjes in de richting van jouw impact.",
  "Positive Impact | Swipe Right": "Positieve impact | Naar rechts swipen",
  "No Impact | Swipe Down": "Geen impact | Naar beneden swipen",
  "Negative Impact | Swipe Left": "Negatieve impact | Naar links swipen",
  "I don't know | Swipe Up": "Geen idee | Naar boven swipen",
  "Sustainable Development Goal": "Sustainable Development Goal",
  "negative": "Negatief",
  "positive": "Positief",
  "neutral": "Neutraal",
  "don't know": "Geen idee",
  "unknown": "Meer onderzoek nodig",
  "Impact": "Impact",
  "Results": "Resultaten",
  "Swipe right on an SDG to update the impact.": "Swipe naar rechts om de SDG impact aan te passen.",
  "Number": "Nummer",
  "Title": "Titel",
  "home": {
    "description": "Welkom bij de beta versie van de SDG-swiper. Deze tool helpt je om de impact van jouw ICT project op de Sustainable Development Goals (SDGs) te ontdekken. SDGs zijn in 2015 aangenomen door de Verenigde Naties en zijn een lijst van 17 doelen voor het beindigen van armoede, het beschermen van de planeet en zorgen dat iedereen leeft in vrede en voorspoed."
  },
  "What is your impact?": "Wat is jouw impact?",
  "Discover your SDG impact": "Ontdek jouw SDG impact",
  "Currently the positive impact on the SDGs outweigh the negative impact therefore the advice is to continue the project based upon the SDG impacts.": "Er zijn meer positieve impacten dan negatieve impacten, hierdoor wordt er op basis van de SDG impact aangeraden om door te gaan met je project.",
  "Currently there is a significant negative impact on the SDGs, it may be good to reconsider some of the project characteristics before continuing.": "De negatieve impacten zijn groter dan de positieve, dus het kan goed zijn om een aantal project karakteristieken te heroverwegen.",
  "The project has an equal amount of positive and negative impact. It may be useful to reconsider some project characteristics before starting the project.": "Het project heeft evenveel postieve als negatieve impacten. Het zou nog handig kunnen zijn om wat project karakteristieken te heroverwegen.",
  "Sustainable Development Goal Impact Overview": "Overzicht van de Sustainable Development Goal impact",
  "Project Items": "Project items",
  "Add Item": "Voeg item toe",
  "kgCO2eq/year": "kgCO₂eq/jaar",
  "Choose Item": "Kies item",
  "Fields": "Velden",
  "Field": "Veld",
  "Save": "Opslaan",
  "Delete": "Verwijder",
  "Add": "Voeg Toe",
  "route": {
    "Sdg": "Sustainable Development Goals",
    "SdgResult": "SDG Resultaten",
    "Home": "Home",
    "NotFound": "Niet gevonden"
  },
  "We use cookies to track the usage of this website, to make improvements. By pressing accept you agree that your data is collected via Google Analytics. If you decline, you will not be tracked.": "We gebruiken cookies om het gebruik van deze website te volgen en om verbeteringen te maken. Door op accepteren te drukken ga je akkoord dat jouw data wordt verzameld via Google Analytics. Als je weigert, wordt je niet gevolgd.",
  "Cookie notice": "Cookie melding",
  "Accept": "Accepteren",
  "Decline": "Weigeren",
  "Item": "Item",
  "UsageYear": "Gebruiksjaar",
  "Search item": "Zoek item...",
  "Loading failed... Please try again later.": "Laden mislukt... Probeer het later nog eens.",
  "Unknown year": "Onbekend jaar",
  "Add new item": "Voeg nieuw item toe",
  "Emission only": "Alleen emissie",
  "Energy only": "Alleen energie",
  "Full": "Volledig",
  "Emission": "Emissie",
  "Energy": "Energie",
  "Cost": "Uitstoot CO₂",
  "Benefit": "Vermindering CO₂",
  "Year": "Jaar",
  "Name": "Naam",
  "TotalCarbonEmission": "Totale CO₂ uitstoot in kg",
  "TotalEnergy": "Totale gebruikte energie in kWh",
  "Energy usage per one": "Energieverbruik in kWh per één",
  "AmountOfUsers": "Aantal gebruikers",
  "AverageUsageIntensityPerUsageUnit": "Gemiddeld gebruik per dag",
  "ShareFactorPerUsageUnit": "Deelfactor",
  "AverageUsageIntensityPerYear": "Aantal dagen per jaar",
  "For example, when having a server running; how many kWh does it use per hour?": "Voorbeeld: als je een server hebt draaien; hoeveel kWh gebruikt deze per uur?",
  "When having a server it would probably be 24 hours per day, a car for example could be 120 km per day.": "Als je een server hebt draaien is het waarschijnlijk 24 uur per dag, een auto zou bijvoorbeeld 120 km per dag kunnen zijn.",
  "For instance, everyone uses a server but that does not really influence the power usage with a few users, so divide it by the amount of users. Using your laptop for programming happens on an individual basis, so it should be 1.": "Voorbeeld: iedereen gebruikt een server maar dat heeft niet echt invloed op het energieverbruik met een paar gebruikers, dus deel het door het aantal gebruikers. Het gebruik van je laptop voor programmeren gebeurt op individuele basis, dus het zou 1 moeten zijn.",
  "A server will be running 365 days a year, but will your laptop do that too?": "Een server zal 365 dagen per jaar draaien, maar zal je laptop dat ook doen?",
  "Cancel": "Annuleer",
  "Carbon Case Estimator": "Carbon Case Estimator",
  "Multiyear": "Meerjarig",
  "Single year": "Eenjarig",
  "We have no energy data for {{year}}": "Er is geen energie data gevonden voor {{year}}",
  "Welcome to the Carbon Case Estimator!": "Welkom bij de Carbon Case Estimator!",
  "Why calculate your carbon impact?": "Waarom zou je jouw carbon impact berekenen?",
  "How does the calculator work?": "Hoe werkt de calculator?",
  "What can you do with the results?": "Wat kan je doen met de resultaten?",
  "Skip": "Overslaan",
  "Next": "Volgende",
  "Show my impact!": "Toon mijn impact!",
  "Thank you for choosing Carbon Case Estimator to help you measure the carbon impact of your IT projects and products. By using this tool, you will be able to make more informed decisions about the environmental impact of your work and take steps to reduce your carbon footprint.": "Bedankt voor het kiezen van Carbon Case Estimator om jouw carbon impact van je IT projecten en producten te meten. Door deze tool te gebruiken, kan je meer geïnformeerde beslissingen maken over de milieueffecten van je werk en stappen nemen om je carbon footprint te verminderen.",
  "As the world works to reduce greenhouse gas emissions and mitigate the impacts of climate change, it's important to understand the carbon footprint of your projects. By using this tool, you can get a better understanding of your carbon impact and take steps to reduce it.": "Terwijl de wereld werkt aan het verminderen van de uitstoot van broeikasgassen en het verminderen van de gevolgen van klimaatverandering, is het belangrijk om de ecologische voetafdruk van je projecten te begrijpen. Door deze tool te gebruiken, kan je een beter begrip krijgen van je carbon impact en stappen nemen om het te verminderen.",
  "The calculator uses data from your IT infrastructure and products to estimate the carbon emissions associated with their use. It takes into account factors such as energy usage, transportation, and materials. Simply enter your data and the calculator will provide you with an estimate of your carbon impact.": "De calculator gebruikt gegevens van je IT infrastructuur en producten om de carbon emissies te schatten die ermee gepaard gaan. Het neemt factoren zoals energieverbruik, transport en materialen in acht. Voer gewoon je gegevens in en de calculator zal je een schatting geven van je carbon impact.",
  "The calculator provides a detailed breakdown of your carbon impact, allowing you to see where your biggest sources of emissions are. You can use this information to identify opportunities to reduce your carbon footprint, such as by implementing more energy-efficient technologies or transitioning to renewable energy sources. We can help you do your part in protecting the planet and creating a more sustainable future.": "De calculator geeft een gedetailleerde verdeling van je carbon impact, waardoor je kunt zien waar je grootste bronnen van emissies zijn. Je kan deze informatie gebruiken om kansen te identificeren om je carbon footprint te verminderen, zoals door het implementeren van meer energie-efficiënte technologieën of over te stappen op hernieuwbare energiebronnen. We kunnen je helpen om je steentje bij te dragen aan het beschermen van de planeet en het creëren van een duurzamere toekomst.",
  "Looks like you're lost.": "Het lijkt erop dat je verdwaald bent.",
  "notfound-1": "Misschien bestond deze pagina ooit of heb je ",
  "notfound-2": "iets verkeerd gespeld",
  "notfound-3": "Er is een kans dat je iets verkeerd hebt ",
  "notfound-4": "gespeld",
  "notfound-5": ". Kan je het ",
  "notfound-6": "nog een keer",
  "notfound-7": " proberen?",
  "Go Home": "Ga naar de startpagina",
  "SDG Swiper": "SDG Swiper",
  "Are you aware of your (project) impact on all the 17 Sustainable Development Goals? Get informed now and find out how you can contribute to a better world.": "Ben je je bewust van je (project) impact op alle 17 Sustainable Development Goals? Word nu geïnformeerd en ontdek hoe je kunt bijdragen aan een betere wereld.",
  "Swipe them all!": "Swipe ze allemaal!",
  "Do you know the carbon footprint of your IT project? We’ve got you covered! Discover how you can do your part in making a more sustainable future.": "Weet je de carbon footprint van je IT project? Wij regelen het voor je! Ontdek hoe je je steentje kunt bijdragen aan een duurzamere toekomst.",
  "We go for less emission!": "We gaan voor minder uitstoot!",
  "What is the Carbon Case Estimator?": "Wat is de Carbon Case Estimator?",
  "The Carbon Case Estimator is a tool that can be used in the business case for a proposed project. It evaluates the justification for the project in terms of its climate impact, in addition to traditional financial considerations. By analyzing the potential environmental impact of a project, the Carbon Case Estimator helps you to make more informed decisions that balance financial and sustainability goals.": "De Carbon Case Estimator is een tool die kan worden gebruikt in de business case voor een voorgesteld project. Het evalueert de rechtvaardiging voor het project in termen van zijn klimaatimpact, naast traditionele financiële overwegingen. Door het potentieel milieueffect van een project te analyseren, helpt de Carbon Case Estimator jou om meer geïnformeerde beslissingen te nemen die balans brengen tussen financiële en duurzaamheidsdoelen.",
  "Let's get started by adding an item to your project!": "Laten we beginnen door een item toe te voegen aan je project!",
  "Select an item for your project. You can press on an item to add it. You can also add a custom item, if you cannot find the desired item. However, for the sake of the tutorial please select one from the list.": "Selecteer een item voor je project. Je kan op een item drukken om het toe te voegen. Je kan ook een zelfgemaakt item toevoegen, als je het gewenste item niet kunt vinden. Maar voor het doel van deze uitleg, selecteer er een uit de lijst.",
  "How much do you use this on average per day? For this example we fill in 5.": "Hoeveel gebruik je dit gemiddeld per dag? Voor dit voorbeeld vullen we 5 in.",
  "Does the amount of users influence the total usage per person? For this example we fill in 1, this means that every user impacts the emission equally.": "Heeft het aantal gebruikers invloed op het totale gebruik per persoon? Voor dit voorbeeld vullen we 1 in, dit betekent dat elke gebruiker evenveel impact heeft op de uitstoot.",
  "How many days per year do you use this on average? For this example we fill in 5 days.": "Hoeveel dagen per jaar gebruik je dit gemiddeld? Voor dit voorbeeld vullen we 5 dagen in.",
  "For what year(s) do you want to calculate the emission? For this example we use the current year.": "Voor welk jaar (jaren) wil je de uitstoot berekenen? Voor dit voorbeeld gebruiken we het huidige jaar.",
  "How many people make use of it? For this example we fill in 5.": "Hoeveel mensen maken er gebruik van? Voor dit voorbeeld vullen we 5 in.",
  "You can now save the item!": "Je kan nu het item opslaan!",
  "The item has now been added to your project! By pressing on the item, you can edit it again.": "Het item is toegevoegd aan je project! Door op dit item weer te drukken, kan je hem opnieuw aanpassen.",
  "You can view more details visually, by swiping this sheet down!": "Je kan meer details visueel bekijken, door deze pagina naar beneden te swipen!",
  "days": "dagen",
  "Finish": "Voltooien",
  "Positive": "Positief",
  "Negative": "Negatief",
  "Cumulative": "Cumulatief",
  "Did you know that we also have a Carbon Case Estimator? This tool is perfect in combination with SDG 13: Climate Action!": "Wist je dat we ook een Carbon Case Estimator hebben? Deze tool is perfect in combinatie met SDG 13: Klimaatactie!",
  "Discover the carbon footprint of your project": "Ontdek de carbon footprint van je project",
  "chart": {
    "singleYear": "Enkel jaar grafiek",
    "multiYear": "Meerdere jaren grafiek"
  },
  "Selected carbon items": "Geselecteerde carbon items",
  "Carbon items": "Items",
  "Years": "Jaren",
  "Project Item": "Project item",
  "No years available": "Geen jaren beschikbaar",
  "None": "Geen",
  "You have added no items yet!": "Je hebt nog geen items toegevoegd!",
  "You can add items by selecting items from the tab below.": "Je kan items toevoegen door items te selecteren van de tab hieronder.",
  "You can add items by selecting items from the sidebar.": "Je kan items toevoegen door items te selecteren van de zijbalk.",
  "Carbon emission (kg CO2)": "Uitstoot (kg CO2)",
  "Your item is automatically saved. It's your time to get to work!": "Je item wordt automatisch opgeslagen. Het is jouw tijd om aan de slag te gaan!",
  "Less emission": "Minder emissie",
  "More emission": "Meer emissie",
  "All years": "Alle jaren",
  "The SDGs are a bold commitment to finish what we started, and end poverty in all forms and dimensions by 2030. This involves targeting the most vulnerable, increasing basic resources and services, and supporting communities affected by conflict and climate-related disasters.": "De SDG's zijn een ambitieuze toewijding om af te maken wat we zijn begonnen, en een einde te maken aan armoede in alle vormen voor 2030. Dit houdt in dat we ons richten op de meest kwetsbaren, de basishulpbronnen en -diensten vergroten en gemeenschappen ondersteunen die zijn getroffen door conflicten en klimaat gerelateerde rampen.",
  "The SDGs aim to end all forms of hunger and malnutrition by 2030, making sure all people–especially children–have sufficient and nutritious food all year. This involves promoting sustainable agricultural, supporting small-scale farmers and equal access to land, technology and markets. It also requires international cooperation to ensure investment in infrastructure and technology to improve agricultural productivity.": "De SDG's hebben als doel om tegen 2030 een einde te maken aan alle vormen van honger en ondervoeding, en ervoor te zorgen dat alle mensen, vooral kinderen, het hele jaar door voldoende en voedzaam voedsel hebben. Het gaat daarbij om het bevorderen van duurzame landbouw, het ondersteunen van kleinschalige boeren en gelijke toegang tot land, technologie en markten. Het vereist ook internationale samenwerking om te zorgen voor investeringen in infrastructuur en technologie om de landbouwproductiviteit te verbeteren.",
  "Good health is essential to sustainable development and the 2030 Agenda reflects the complexity and interconnectedness of the two. It takes into account widening economic and social inequalities, rapid urbanization, threats to the climate and the environment, the continuing burden of HIV and other infectious diseases, and emerging challenges such as noncommunicable diseases. Universal health coverage will be integral to achieving SDG 3, ending poverty and reducing inequalities. Emerging global health priorities not explicitly included in the SDGs, including antimicrobial resistance, also demand action.": "Een goede gezondheid is essentieel voor duurzame ontwikkeling en de 2030 Agenda weerspiegelt de complexiteit en onderlinge verbondenheid van beide. Het houdt rekening met toenemende economische en sociale ongelijkheid, snelle verstedelijking, bedreigingen voor het klimaat en het milieu, de aanhoudende last van HIV en andere besmettelijke ziekten, en opkomende uitdagingen zoals niet-overdraagbare ziekten. Universele gezondheidsdekking zal een integraal onderdeel zijn van het bereiken van SDG 3, het beëindigen van armoede en het verminderen van ongelijkheid. Opkomende mondiale gezondheidsprioriteiten die niet expliciet in de SDG's zijn opgenomen, waaronder antimicrobiële resistentie, vereisen ook actie.",
  "Achieving inclusive and quality education for all reaffirms the belief that education is one of the most powerful and proven vehicles for sustainable development. This goal ensures that all girls and boys complete free primary and secondary schooling by 2030. It also aims to provide equal access to affordable vocational training, to eliminate gender and wealth disparities, and achieve universal access to a quality higher education.": "Het realiseren van inclusief en kwaliteitsvol onderwijs voor iedereen bevestigt opnieuw de overtuiging dat onderwijs een van de krachtigste en meest beproefde middelen is voor duurzame ontwikkeling. Dit doel zorgt ervoor dat alle meisjes en jongens tegen 2030 gratis basis- en secundair onderwijs afmaken. Het doel is ook om gelijke toegang tot betaalbare beroepsopleidingen te bieden, ongelijkheden tussen mannen en vrouwen en rijkdom weg te werken en universele toegang tot hoger onderwijs van hoge kwaliteit te bereiken.",
  "Ending all discrimination against women and girls is not only a basic human right, it’s crucial for sustainable future; it’s proven that empowering women and girls helps economic growth and development. It is vital to give women equal rights land and property, sexual and reproductive health, and to technology and the internet. Today there are more women in public office than ever before, but encouraging more women leaders will help achieve greater gender equality.": "Het beëindigen van alle discriminatie van vrouwen en meisjes is niet alleen een fundamenteel mensenrecht, het is cruciaal voor een duurzame toekomst; het is bewezen dat empowerment van vrouwen en meisjes bijdraagt aan economische groei en ontwikkeling. Het is van vitaal belang om vrouwen gelijke rechten te geven op land en eigendom, op seksuele en reproductieve gezondheid, op technologie en internet. Tegenwoordig zijn er meer vrouwen in openbare ambten dan ooit tevoren, maar door meer vrouwelijke leiders aan te moedigen, zal meer gendergelijkheid worden bereikt.",
  "Water scarcity affects more than 40 percent of people, an alarming figure that is projected to rise as temperatures do. More and more countries are experiencing water stress, and increasing drought and desertification is already worsening these trends. By 2050, it is projected that at least one in four people will suffer recurring water shortages.": "Waterschaarste treft meer dan 40 procent van de mensen, een alarmerend cijfer dat naar verwachting zal stijgen naarmate de temperatuur stijgt. Steeds meer landen hebben te maken met waterstress, en toenemende droogte en woestijnvorming verergeren deze trends al. Tegen 2050 zal naar verwachting minstens één op de vier mensen een terugkerend watertekort hebben.",
  "Investing in solar, wind and thermal power, improving energy productivity, and ensuring energy for all is vital if we are to achieve SDG 7 by 2030. Expanding infrastructure and upgrading technology to provide clean and more efficient energy in all countries will encourage growth and help the environment.  ": "Investeren in zonne-, wind- en thermische energie, het verbeteren van de energieproductiviteit en het verzekeren van energie voor iedereen is essentieel als we SDG 7 tegen 2030 willen bereiken. Het uitbreiden van infrastructuur en het upgraden van technologie om schone en efficiëntere energie te leveren in alle landen zal groei stimuleren en het milieu ondersteunen.",
  "The SDGs promote sustained economic growth, higher levels of productivity and technological innovation. Encouraging entrepreneurship and job creation are key to this, as are effective measures to eradicate forced labour, slavery and human trafficking. With these targets in mind, the goal is to achieve full and productive employment, and decent work, for all women and men by 2030.": "De SDG's bevorderen duurzame economische groei, hogere productiviteitsniveaus en technologische innovatie. Het stimuleren van ondernemerschap en het creëren van banen zijn hierbij essentieel, evenals effectieve maatregelen om dwangarbeid, slavernij en mensenhandel uit te bannen. Met deze doelstellingen in het achterhoofd is het doel om tegen 2030 volledige en productieve werkgelegenheid en fatsoenlijk werk voor alle vrouwen en mannen te bereiken.",
  "Technological progress is also key to finding lasting solutions to both economic and environmental challenges, such as providing new jobs and promoting energy efficiency. Promoting sustainable industries, and investing in scientific research and innovation, are all important ways to facilitate sustainable development. More than 4 billion people still do not have access to the Internet, and 90 percent are from the developing world. Bridging this digital divide is crucial to ensure equal access to information and knowledge, as well as foster innovation and entrepreneurship.   ": "Technologische vooruitgang is ook essentieel voor het vinden van duurzame oplossingen voor zowel economische als ecologische uitdagingen, zoals het scheppen van nieuwe banen en het bevorderen van energie-efficiëntie. Het bevorderen van duurzame industrieën en het investeren in wetenschappelijk onderzoek en innovatie zijn allemaal belangrijke manieren om duurzame ontwikkeling te bevorderen. Meer dan 4 miljard mensen hebben nog steeds geen toegang tot internet en 90 procent komt uit ontwikkelingslanden. Het overbruggen van deze digitale kloof is cruciaal om te zorgen voor gelijke toegang tot informatie en kennis en om innovatie en ondernemerschap te bevorderen.",
  "Income inequality requires global solutions. This involves improving the regulation and monitoring of financial markets and institutions, encouraging development assistance and foreign direct investment to regions where the need is greatest. Facilitating the safe migration and mobility of people is also key to bridging the widening divide.": "Inkomensongelijkheid vereist mondiale oplossingen. Dit omvat het verbeteren van de regulering van en het toezicht op financiële markten en instellingen, het stimuleren van ontwikkelingshulp en directe buitenlandse investeringen in regio's waar de behoefte het grootst is. Het faciliteren van veilige migratie en mobiliteit van mensen is ook essentieel om de steeds groter wordende kloof te overbruggen.",
  "Sustainable development cannot be achieved without significantly transforming the way we build and manage our urban spaces. Making cities sustainable means creating career and business opportunities, safe and affordable housing, and building resilient societies and economies. It involves investment in public transport, creating green public spaces, and improving urban planning and management in participatory and inclusive ways.": "Duurzame ontwikkeling kan niet worden bereikt zonder de manier waarop we onze stedelijke ruimten bouwen en beheren ingrijpend te veranderen. Steden duurzaam maken betekent het creëren van carrière- en zakelijke kansen, veilige en betaalbare huisvesting en het bouwen van veerkrachtige samenlevingen en economieën. Het gaat om investeringen in openbaar vervoer, het creëren van groene openbare ruimten en het verbeteren van stadsplanning en beheer op participatieve en inclusieve manieren.",
  "The efficient management of our shared natural resources, and the way we dispose of toxic waste and pollutants, are important targets to achieve this goal. A large share of the world population is still consuming far too little to meet even their basic needs.  Halving the per capita of global food - and water - waste at the retailer and consumer levels is also important for creating more efficient production and supply chains. This can help with food security, and shift us towards a more resource efficient economy.": "Het efficiënte beheer van onze gedeelde natuurlijke hulpbronnen en de manier waarop we giftig afval en verontreinigende stoffen afvoeren, zijn belangrijke doelstellingen om dit doel te bereiken. Een groot deel van de wereldbevolking consumeert nog steeds veel te weinig om zelfs maar in hun basisbehoeften te voorzien. Halvering van de wereldwijde voedsel- en waterverspilling per hoofd van de bevolking bij retailers en consumenten is ook belangrijk voor het creëren van efficiëntere productie- en toeleveringsketens. Dit kan helpen bij de voedselzekerheid en de verschuiving naar een economie met een efficiënt gebruik van de hulpbronnen.",
  "There is no country that is not experiencing the drastic effects of climate change. Supporting vulnerable regions will directly contribute not only to Goal 13 but also to the other SDGs. These actions must also go hand in hand with efforts to integrate disaster risk measures, sustainable natural resource management, and human security into national development strategies. It is still possible, with strong political will, increased investment, and using existing technology, to limit the increase in global mean temperature to two degrees Celsius above pre-industrial levels, aiming at 1.5°C, but this requires urgent and ambitious collective action.": "Er is geen land dat niet de drastische gevolgen van klimaatverandering ervaart. Het ondersteunen van kwetsbare regio's draagt niet alleen direct bij aan doelstelling 13, maar ook aan de andere SDG's. Deze acties moeten ook hand in hand gaan met inspanningen om maatregelen voor rampenrisico, duurzaam beheer van natuurlijke hulpbronnen en menselijke veiligheid te integreren in nationale ontwikkelingsstrategieën. Het is nog steeds mogelijk, met een sterke politieke wil, meer investeringen en met behulp van bestaande technologie, om de stijging van de gemiddelde temperatuur op aarde te beperken tot twee graden Celsius boven het pre-industriële niveau, met als doel 1,5°C, maar dit vereist dringende en ambitieuze collectieve actie.",
  "The SDGs aim to sustainably manage and protect marine and coastal ecosystems from pollution, as well as address the impacts of ocean acidification. Enhancing conservation and the sustainable use of ocean-based resources through international law will also help mitigate some of the challenges facing our oceans.": "De SDG's hebben tot doel mariene en kustecosystemen duurzaam te beheren en te beschermen tegen vervuiling, en de gevolgen van oceaanverzuring aan te pakken. Het verbeteren van het behoud en het duurzame gebruik van hulpbronnen in de oceaan door middel van internationaal recht zal ook helpen om enkele van de uitdagingen waarmee onze oceanen worden geconfronteerd, te verminderen.",
  "Human life depends on the earth as much as the ocean for our sustenance and livelihoods. Urgent action must be taken to reduce the loss of natural habitats and biodiversity which are part of our common heritage and support global food and water security, climate change mitigation and adaptation, and peace and security.": "Het menselijk leven is net zo afhankelijk van de aarde als van de oceaan voor ons levensonderhoud. Er moet dringend actie worden ondernomen om het verlies van natuurlijke habitats en biodiversiteit, die deel uitmaken van ons gemeenschappelijk erfgoed, te verminderen en de wereldwijde voedsel- en waterzekerheid, beperking van en aanpassing aan de klimaatverandering, en vrede en veiligheid te ondersteunen.",
  "The SDGs aim to significantly reduce all forms of violence, and work with governments and communities to end conflict and insecurity. Promoting the rule of law and human rights are key to this process, as is reducing the flow of illicit arms and strengthening the participation of developing countries in the institutions of global governance.": "De SDG's hebben tot doel alle vormen van geweld aanzienlijk terug te dringen en samen met regeringen en gemeenschappen een einde te maken aan conflicten en onveiligheid. Het bevorderen van de rechtsstaat en de mensenrechten zijn essentieel voor dit proces, evenals het terugdringen van de stroom van illegale wapens en het versterken van de deelname van ontwikkelingslanden aan de instellingen voor mondiaal bestuur.",
  "The SDGs can only be realized with strong global partnerships and cooperation. The world is more interconnected than ever. Improving access to technology and knowledge is an important way to share ideas and foster innovation. Coordinating policies to help developing countries manage their debt, as well as promoting investment for the least developed, is vital for sustainable growth and development.": "De SDG's kunnen alleen worden gerealiseerd met sterke wereldwijde partnerschappen en samenwerking. De wereld is meer dan ooit met elkaar verbonden. Het verbeteren van de toegang tot technologie en kennis is een belangrijke manier om ideeën uit te wisselen en innovatie te bevorderen. Samenwerking van beleid om ontwikkelingslanden te helpen hun schulden te beheren en investeringen voor de minst ontwikkelde landen te bevorderen, is essentieel voor duurzame groei en ontwikkeling.",
  "No poverty": "Geen armoede",
  "Zero hunger": "Geen honger",
  "Good health and well-being": "Goede gezondheid en welzijn",
  "Quality education": "Kwaliteitsonderwijs",
  "Gender Equality": "Gendergelijkheid",
  "Clean water and sanitation": "Schoon water en sanitaire voorzieningen",
  "Affordable and clean energy": "Betaalbare en duurzame energie",
  "Decent work and economic growth": "Eerlijk werk en economische groei",
  "Industry, innovation and infrastructure": "Industrie, innovatie en infrastructuur",
  "Reduced inequalities": "Ongelijkheid verminderen",
  "Sustainable cities and communities": "Duurzame steden en gemeenschappen",
  "Responsible consumption and production":"Verantwoorde consumptie en productie",
  "Climate action": "Klimaatactie",
  "Life Below Water": "Leven in het water",
  "Life on land": "Leven op het land",
  "Peace, justice and strong institutions": "Vrede, justitie en sterke publieke diensten",
  "Partnerships for the goals": "Partnerschap om doelstellingen te bereiken",
  "Looks like you're lost.": "Het lijkt erop dat je verdwaald bent.",
  "notfound-1": "Misschien bestond deze pagina ooit of heb je ",
  "notfound-2": "iets verkeerd gespeld",
  "notfound-3": "Er is een kans dat je iets verkeerd hebt ",
  "notfound-4": "gespeld",
  "notfound-5": ". Kan je het ",
  "notfound-6": "nog een keer",
  "notfound-7": " proberen?",
  "Go Home": "Ga naar de startpagina"
}
